{"peliculas": [
        {"pelicula": "rambo last blood",
         "director": "Adrian Grunberg",
         "sinopsis": "Rambo debe enfrentar su pasado y desempolvar sus implacables habilidades de combate para vengarse en una misión final. Un viaje mortal de venganza.",
         "year": "2019",
         "genero": ["Accion","Aventura","Suspenso"],
         "puntaje": "6.4"
        },
        {"pelicula": "Historia de un matrimonio",
         "director": "Noah Baumbach",
         "sinopsis": "Un director de teatro y su esposa actriz atraviesan por su agotador divorcio de costa a costa que los arrastra a sus extremos creativos y personales.",
         "year": "2019",
         "genero": ["Comedia","Drama","Romance"],
         "puntaje":"8.6"
        },
        {"pelicula": "Estafadoras de Wall Street",
         "director": "Lorene Scafaria",
         "sinopsis": "Un grupo de mujeres que solían ser empleadas de un club de striptease, forman un equipo para aprovecharse de sus clientes de Wall Street. Inspirada en el artículo que se hizo viral de la revista New York.",
         "year": "2019",
         "genero": ["Comedia","Crimen","Drama"],
         "puntaje":"6.5"
        },
        {"pelicula": "It capítulo dos",
         "director": "Andy Muschietti",
         "sinopsis": "Luego de 27 años de su primer encuentro con el aterrador Pennywise, los integrantes del Club de los Perdedores ya son adultos y viven lejos de su pueblo, hasta que una devastadora llamada los hace volver.",
         "year": "2019",
         "genero": ["Drama","Fantasia","Terror"],
         "puntaje":"6.8"
        },
        {"pelicula": "Noelle",
         "director": "Marc Lawrence",
         "sinopsis": "Después de que Papá Noel decide retirarse y a su hijo le dan muchos nervios en la víspera de Navidad, la responsabilidad del negocio familiar recae en su hija Noelle.",
         "year": "2019",
         "genero": ["Comedia","Familiar","Fantasía"],
         "puntaje":"6.3"
        },
        {"pelicula": "El jilguero",
         "director": "John Crowley",
         "sinopsis": "Un muchacho en Nueva York es acogido por una acaudalada familia después de que su madre muriera en un ataque terrorista en el Museo Metropolitano de Arte. Basada en la novela del mismo nombre.",
         "year": "2019",
         "genero": ["drama"],
         "puntaje":"6.3"
        },
        {"pelicula": "Boda sangrienta",
         "director": "Matt Bettinelli-Olpin, Tyler Gillett",
         "sinopsis": "La noche de bodas de la novia da un siniestro giro cuando la familia de su flamante esposo la invita a participar de una tradición familiar que se convierte en un mortal juego de supervivencia.",
         "year": "2019",
         "genero": ["Comedia","Terror","Misterio"],
         "puntaje":"7.0"
        },
        {"pelicula": "Klaus",
         "director": "Sergio Pablos",
         "sinopsis": "Un simple acto bondadoso siempre despierta otro, incluso en un lugar helado y distante. Cuando el nuevo cartero de Smeerensburg, Jesper, hace amistad con el fabricante de juguetes Klaus, sus regalos derriten una antigua disputa y entregan un trineo lleno de tradiciones navideñas.",
         "year": "2019",
         "genero": ["Animacion","Aventura","Comedia"],
         "puntaje":"8.5"
        },
        {"pelicula": "Angry Birds 2: La película",
         "director": "Thurop Van Orman, John Rice",
         "sinopsis": "Red todavía se encuentra batallando con la Isla Cerdo. Mientras la rivalidad entre aves y cerdos aumenta, proyectiles de la Isla Águila amenazan la seguridad de todos, a no ser que Red y el rey Leonard lleguen a una difícil tregua.",
         "year": "2019",
         "genero": ["Animacion","Aventura","Comedia"],
         "puntaje":"6.4"
        },
        {"pelicula": "En la hierba alta",
         "director": "Vincenzo Natali",
         "sinopsis": "Después de escuchar a un niño gritar por ayuda, una joven y su hermano se aventuran en un vasto campo de hierba alta en Kansas, pero pronto descubren que podría no haber salida... y que algo extraño existe en su interior.",
         "year": "2019",
         "genero": ["Drama","Terror","Suspenso"],
         "puntaje":"5.6"
        },
        {"pelicula": "La rebelión",
         "director": "Rupert Wyatt",
         "sinopsis": "En un barrio de Chicago casi una década después de la ocupación por una fuerza extraterrestre, existen dos lados en el conflicto: los colaboradores y los disidentes.",
         "year": "2019",
         "genero": ["Ciencia ficcion","Suspenso"],
         "puntaje":"6.7"
        },
        {"pelicula": "Cada día",
         "director": "Michael Sucsy",
         "sinopsis": "Rhiannon es una tímida adolescente que se enamora de alguien que se transforma en una persona distinta cada día. Basada en el bestseller del mismo nombre de David Levithan.",
         "year": "2018",
         "genero": ["Drama","Fantasia","Romance"],
         "puntaje":"6.1"
        },
        {"pelicula": "Un viaje en el tiempo",
         "director": "Ava DuVernay",
         "sinopsis": "Luego del descubrimiento de una nueva forma de viaje espacial, el padre científico de Meg desaparece. Entonces tres seres peculiares la envían a ella, a su hermano y a su amigo al espacio para poder encontrarlo.",
         "year": "2018",
         "genero": ["Aventura","Infantil","Fantasia"],
         "puntaje":"4.2"
        },
        {"pelicula": "El despertar de los muertos vivientes",
         "director": "Hèctor Hernández Vicens",
         "sinopsis": "Un pequeño grupo de personal militar y sobrevivientes habitan en un bunker subterráneo mientras intentan encontrar una cura en un mundo invadido por zombies.",
         "year": "2018",
         "genero": ["Terror"],
         "puntaje":"3.4"
        },
        {"pelicula": "El Titán",
         "director": "Lennart Ruff",
         "sinopsis": "Cuando el futuro del planeta Tierra no es muy alentador, el teniente Rick Janssen se somete a una transformación genética experimental para crear humanos capaces de sobrevivir en la luna de Saturno, Titán.",
         "year": "2018",
         "genero": ["Ciencia ficcion"],
         "puntaje":"5.0"
        },
        {"pelicula": "Liga de la Justicia",
         "director": "Zack Snyder",
         "sinopsis": "Con su fe en la humanidad restaurada e inspirado por el acto altruista de Superman, Bruce Wayne recibe la ayuda de su nueva aliada, Diana Prince, para enfrentar un enemigo más grande. Juntos, Batman y Wonder Woman trabajan para encontrar y reclutar un equipo de metahumanos para combatir la amenaza.",
         "year": "2017",
         "genero": ["Accion","Aventura","Fantasia"],
         "puntaje":"6.9"
        },
        {"pelicula": "Feliz día de tu muerte",
         "director": "Christopher Landon",
         "sinopsis": "Una estudiante universitaria debe revivir el día de su asesinato una y otra vez, en un bucle que sólo terminará cuando descubra la identidad de su asesino.",
         "year": "2017",
         "genero": ["Terror","Misterio","Suspenso"],
         "puntaje":"6.5"
        },
        {"pelicula": "Cars 3",
         "director": "Brian Fee",
         "sinopsis": "Rayo McQueen es uno de los autos más antiguos en las pistas, así que se dispone a probar a toda la nueva generación de corredores que sigue siendo el mejor auto de carreras del mundo.",
         "year": "2017",
         "genero": ["Animacion","Aventura","Comedia"],
         "puntaje":"7.0"
        },
        {"pelicula": "2:22 Premonición",
         "director": "Paul Currie",
         "sinopsis": "Dylan es un controlador de tráfico aéreo cuya vida se ve alterada cuando se da cuenta de un patrón de eventos que se repite de la misma manera todos los días, terminando precisamente a las 2.22 pm.",
         "year": "2017",
         "genero": ["Accion","Suspenso"],
         "puntaje":"5.7"
        },
        {"pelicula": "¿Qué le pasó a Lunes?",
         "director": "Tommy Wirkola",
         "sinopsis": "En un mundo donde las familias están limitadas a sólo un hijo debido a la sobrepoblación, unas septillizas idénticas deben evitar ser encontradas por el gobierno mientras investigan la desaparición de una de ellas.",
         "year": "2017",
         "genero": ["Ciencia ficcion","Suspenso"],
         "puntaje":"7.0"
        },
        {"pelicula": "El Rey Arturo: La Leyenda de la Espada",
         "director": "Guy Ritchie",
         "sinopsis": "Robado de su derecho de nacimiento, Arturo surge de la manera difícil en los callejones de la ciudad. Pero una vez que arranca la espada de la piedra, se ve forzado a reconocer su verdadero legado, quiera o no quiera.",
         "year": "2017",
         "genero": ["Accion","Aventura","Drama"],
         "puntaje":"7.1"
        },
        {"pelicula": "Life: Vida Inteligente",
         "director": "Daniel Espinosa",
         "sinopsis": "Un equipo de científicos a bordo de la Estación Espacial Internacional investiga una muestra de suelo de Marte que contiene una forma de vida que evoluciona rápidamente, y ahora amenaza a la tripulación y a toda la vida en la Tierra.",
         "year": "2017",
         "genero": ["Terror","Ciencia ficcion","Suspenso"],
         "puntaje":"6.8"
        },
        {"pelicula": "John Wick 2: Un nuevo día para matar",
         "director": "Chad Stahelski",
         "sinopsis": "Después de volver al submundo del crimen para pagar una deuda, John Wick descubre que se ha ofrecido una gran recompensa por su cabeza.",
         "year": "2017",
         "genero": ["Accion","Crimen","Suspenso"],
         "puntaje":"7.9"
        },
        {"pelicula": "Los siete magníficos",
         "director": "Antoine Fuqua",
         "sinopsis": "Siete pistoleros en el lejano oeste de a poco se unen para ayudar a un pueblo con pocos recursos a enfrentar a una banda de salvajes ladrones y asesinos.",
         "year": "2016",
         "genero": ["Accion","Aventura"],
         "puntaje":"7.0"
        },
        {"pelicula": "¿Por qué él?",
         "director": "John Hamburg",
         "sinopsis": "Una reunión familiar durante las fiestas está a punto de salirse de control cuando Ned, un padre sobreprotector, se entera que el excéntrico novio millonario de su hija está a punto de pedir matrimonio.",
         "year": "2016",
         "genero": ["Comedia"],
         "puntaje":"6.4"
        },
        {"pelicula": "Estación Zombie",
         "director": "Sang-ho Yeon",
         "sinopsis": "Un tren rápido va de Seúl a Busan. Durante el viaje, un virus zombie aparece en Corea del Sur y ahora los pasajeros tienen que luchar por sus vidas contra los zombies.",
         "year": "2016",
         "genero": ["Accion","Drama","Terror"],
         "puntaje":"7.5"
        },
        {"pelicula": "La llegada",
         "director": "Denis Villeneuve",
         "sinopsis": "Cuando doce misteriosas naves espaciales aparecen en varias partes del mundo, la profesora de lingüística Louise Banks recibe la tarea de interpretar el lenguaje de los visitantes alienígenas.",
         "year": "2016",
         "genero": ["Drama","Misterio","Ciencia ficcion"],
         "puntaje":"8.2"
        },
        {"pelicula": "El especialista: Resurrección",
         "director": "Dennis Gansel",
         "sinopsis": "Arthur Bishop pensó que había dejado en el pasado su época de asesino, pero su mayor enemigo secuestra al amor de su vida. Ahora se ve forzado a viajar por el mundo para hacer lo que mejor hace: llevar a cabo múltiples asesinatos aparentemente imposibles.",
         "year": "2016",
         "genero": ["Accion","Crimen","Suspenso"],
         "puntaje":"5.6"
        },
        {"pelicula": "Trolls",
         "director": "Walt Dohrn",
         "sinopsis": "Después de que los Bertenos invaden la villa Troll, Poppy, la troll más feliz que haya existido, y el cascarrabias Ramón, se embarcan en un viaje para rescatar a sus amigos.",
         "year": "2016",
         "genero": ["Animacion","Aventura","Comedia","Infantil"],
         "puntaje":"6.5"
        },
        {"pelicula": "Mi papá es un gato",
         "director": "Barry Sonnenfeld",
         "sinopsis": "Cuando un hombre de negocios va en busca de un gato para su hija recibe más de lo que esperaba: él mismo termina convirtiéndose en el gato. Tal vez así pueda restaurar su relación con su hija y su familia ya que siempre anda ocupado.",
         "year": "2016",
         "genero": ["Comedia","Infantil","Fantasia"],
         "puntaje":"5.2"
        },
        {"pelicula": "Cigüeñas: La historia que no te contaron",
         "director": "Nicholas Stoller",
         "sinopsis": "Las cigüeñas pasaron de entregar bebés a entregar paquetes para un gigante de internet. Pero cuando una orden para un bebé aparece por accidente, la mejor cigüeña de entregas debe esforzarse para corregir el error, entregando el bebé.",
         "year": "2016",
         "genero": ["Animacion","Aventura","Comedia"],
         "puntaje":"7.0"
        },
        {"pelicula": "Mi amigo el dragón",
         "director": "David Lowery",
         "sinopsis": "Pete es un niño curioso que está perdido, y ha sobrevivido en el bosque durante 6 años. Pero él no está solo porque hizo amistad con un amigable dragón llamado Elliot.",
         "year": "2016",
         "genero": ["Aventura","Infantil","Fantasía"],
         "puntaje":"7.1"
        },
        {"pelicula": "La era de hielo: Choque de mundos",
         "director": "Mike Thurmeier",
         "sinopsis": "La épica persecución de Scrat de su bellota lo catapulta fuera de la Tierra donde inicia unos eventos cósmicos que amenazan al planeta. Para salvarse del peligro, Manny, Sid, Diego, y el resto de la manada se embarcan en una aventura para intentar detener el impacto de un meteoro que destruiría el mundo.",
         "year": "2016",
         "genero": ["Animacion","Aventura","Comedia"],
         "puntaje":"5.7"
        },
        {"pelicula": "La leyenda de Tarzán",
         "director": "David Yates",
         "sinopsis": "Tarzán, ya aclimatado a la vida en la ciudad de Londres y conocido como John Clayton, rechaza la invitación del rey belga Leopoldo de ir a su antiguo hogar en África para que vea lo que ha hecho ahí por el país. Pero es persuadido por un norteamericano porque el rey podría estar cometiendo atrocidades como la esclavitud.",
         "year": "2016",
         "genero": ["Accion","Aventura","Drama"],
         "puntaje":"6.5"
        }
   ]
}